<PAD>
，
。
你
是
的
我
这
个
不
那
？
了
说
一
就
啊
话
边
有
还
对
吧
好
们
嗯
么
在
0
您
他
钱
没
要
下
到
跟
给
也
能
吗
去
现
期
时
什
来
多
1
以
后
月
理
可
呀
行
天
款
处
打
为
上
都
样
清
电
2
先
知
呢
看
如
会
情
道
呃
果
喂
人
过
号
问
候
结
把
自
怎
系
车
因
逾
存
己
嘛
子
金
3
之
讲
前
定
事
然
进
5
再
哎
微
点
贷
里
8
经
用
接
联
借
哦
已
想
公
4
两
明
掉
7
少
扣
6
本
万
门
9
意
生
部
等
直
法
店
间
网
面
办
肯
只
正
帮
块
哪
听
信
但
司
刚
实
通
让
况
今
所
总
大
份
请
算
当
做
额
得
反
次
该
年
工
几
元
分
思
押
应
回
申
最
解
息
出
发
抵
每
诉
家
利
约
题
开
项
违
作
码
户
转
楚
确
账
告
东
找
又
银
关
三
卡
全
周
西
方
才
很
手
提
资
拿
白
同
机
见
起
欠
叫
位
求
合
加
按
其
底
或
别
完
收
谁
客
真
地
者
减
记
常
.
稍
录
证
州
第
报
查
于
而
管
沟
商
些
午
名
紧
笔
老
政
着
案
走
流
比
干
剩
差
从
需
费
觉
程
府
认
员
必
单
放
张
长
且
种
像
杭
照
续
目
决
共
备
懂
心
免
核
交
女
钟
儿
咱
统
小
中
拖
十
友
字
卖
千
快
朋
保
安
务
难
昨
王
相
拜
承
协
够
性
外
音
概
五
准
太
二
尽
久
早
半
p
成
留
班
产
搞
被
愿
寄
须
体
态
担
亲
始
马
日
国
晚
件
包
导
度
新
士
辆
领
抓
量
重
;
弄
四
凑
骗
建
业
挂
内
平
付
余
入
具
响
谈
力
和
近
影
主
示
代
高
物
百
左
星
礼
李
刘
签
六
右
立
答
错
父
它
债
动
句
任
服
权
婆
身
急
显
暂
便
至
赶
规
水
妈
止
括
较
属
责
送
无
短
陈
址
院
征
考
律
识
烦
废
数
由
超
首
随
扰
区
台
截
催
逃
式
继
何
慢
骂
孩
城
操
料
麻
计
复
虑
排
母
a
困
忙
头
制
消
投
谢
声
哈
支
议
换
尾
遍
状
七
义
姓
线
受
爱
写
取
馈
买
八
强
原
置
除
委
注
口
调
并
既
非
民
诺
图
钥
匙
风
宝
退
低
房
带
省
负
路
价
江
标
另
更
监
市
专
限
变
将
整
连
住
配
初
特
及
设
往
感
登
键
涉
广
步
杨
试
黄
绿
望
估
师
表
拉
达
控
迟
据
光
根
气
险
花
汽
假
希
释
补
学
文
嘞
啥
毕
%
移
压
划
哥
弟
般
竟
怕
基
爸
啦
失
嫌
简
条
离
财
预
格
越
持
恶
扯
普
待
笑
g
姐
严
停
贵
询
吴
嘴
未
值
疫
诚
供
疑
筹
谓
执
段
介
拍
海
际
徐
节
归
延
书
批
庆
诈
呦
绑
华
凭
传
吃
局
玩
s
空
毛
龙
络
军
使
装
阳
板
九
醒
私
南
纠
远
黑
率
零
营
警
教
故
材
林
断
判
志
红
村
兄
活
聊
伟
威
融
乘
呗
片
含
邮
争
容
永
销
序
骚
质
品
货
赵
撤
戚
易
托
o
米
座
冻
造
虽
北
巴
订
跑
挺
绝
婚
丽
夫
票
终
针
各
浙
、
向
孙
敢
田
农
场
乱
旦
功
迪
济
峰
忘
选
胡
许
避
递
讼
京
胁
级
山
倒
言
充
偿
形
误
朱
搜
妻
末
损
众
追
改
封
类
益
郑
租
牌
拨
怀
坐
致
轻
郭
社
组
累
拒
怪
害
集
章
河
勇
职
逼
化
站
丰
套
浪
派
畅
范
玉
吵
审
辉
切
惠
克
病
抽
苏
德
男
鹏
t
护
印
咋
固
呼
殊
脑
斌
青
晓
拆
福
效
波
k
推
垫
运
双
围
休
湖
赖
良
涛
咨
欢
指
细
束
刑
美
官
死
满
凯
罗
荣
庭
择
否
赚
奥
云
杰
楼
趟
突
飞
纸
源
顺
维
论
疆
足
称
春
抱
助
符
缓
呵
刷
养
牛
世
仅
靠
增
兑
填
诶
c
验
队
输
构
夏
替
唐
激
饭
育
犯
喜
厉
策
武
陆
顾
岁
静
究
秋
街
尝
妹
蛮
亏
优
履
英
界
温
积
奇
拢
b
哼
环
眼
档
石
纪
色
允
阿
督
途
松
挣
函
沈
测
素
丢
宁
涨
韩
脸
遇
兰
列
秀
露
净
川
汇
坏
俊
临
i
e
亚
库
味
叶
欺
占
讨
俩
器
魏
税
享
佳
齐
扫
视
贴
镇
慧
木
姨
与
q
耽
察
罚
速
曾
厂
宜
修
雪
菜
梦
群
纳
隔
歉
梅
检
董
此
汉
富
映
闭
医
罪
君
廖
胜
适
闻
唯
h
m
编
添
姚
赔
居
某
氏
角
兴
脱
企
即
渠
模
曹
n
讯
唉
帐
虚
卫
画
采
竞
浩
旁
侦
岛
互
梁
背
访
d
习
乐
铁
守
语
冯
深
熟
洋
谎
乎
异
牢
透
宇
杜
古
层
博
尊
举
评
购
读
彭
极
施
插
县
莫
降
圳
潘
丁
境
滨
劣
w
蒋
旬
宽
康
磊
坦
卢
则
钉
防
籍
象
版
萍
折
破
凤
拦
燕
晶
忠
播
端
玲
劝
辈
顶
尔
娟
袋
喝
阻
丹
败
睡
糊
径
例
芬
瑞
孟
偶
阶
纯
落
碰
架
奔
舒
盘
欣
洪
返
予
吓
课
屏
宏
袁
附
默
耍
伤
景
招
航
振
揭
秦
雷
升
脏
蔡
念
敷
衍
闲
织
夜
泰
芳
亿
鑫
贸
布
v
u
闹
晨
触
详
艳
校
陪
障
凡
仙
智
牙
铺
跳
措
昌
叔
缴
r
赌
握
频
臭
历
鱼
迎
距
捷
虎
禁
谭
吉
园
谱
驶
敏
脆
劳
抢
仁
柜
翻
储
载
珍
宋
陕
搁
滴
冲
劲
游
皮
撒
庄
祥
辱
展
硬
观
页
瞎
拟
霞
型
箱
彻
栋
乖
爆
仲
裁
耳
神
忽
驰
依
盗
命
侯
亮
姑
谅
析
龄
季
摆
喽
洗
l
泽
祝
豪
喊
参
搬
蓝
妇
貌
央
密
纷
词
熊
售
穿
拼
傅
刻
删
毅
秒
令
促
缺
丈
稳
腾
圣
媳
桥
戴
油
善
捋
碍
湾
穷
杂
艾
股
耐
愉
盖
邓
洁
索
凶
粒
赎
乌
史
甚
独
厅
框
瓶
衣
旅
矩
热
港
科
缘
萌
怨
健
婷
域
努
勤
池
盾
朝
糟
雄
哄
彩
萧
烟
灯
孔
沙
引
搅
册
治
泉
嘉
彬
酒
赁
火
薛
室
傻
踪
辞
锅
厕
悠
击
苦
精
鲁
汪
团
滞
狗
厚
撞
涂
雅
悦
欧
肖
宾
恢
邻
饰
娘
乡
仍
旭
启
津
涵
蒙
缠
暴
剪
徽
树
综
嘿
莲
绪
怜
贾
斯
署
誉
药
草
j
y
z
彪
笼
敲
冒
坊
佛
耗
趣
邱
冷
鞋
伴
藏
雨
兵
隐
船
矛
均
赞
倩
這
舍
猜
绍
仔
惯
串
惩
咬
砍
恒
伍
坤
鉴
尚
堆
朗
抛
驾
尴
尬
盯
锋
述
锡
肥
躲
鲜
唬
壮
贝
恩
拘
危
斤
翠
倪
骏
琴
莞
厘
幸
扬
脾
咧
辽
唠
鲈
烧
奶
羊
挨
软
宣
丫
侮
淑
诗
凌
培
懒
冬
邀
堂
授
吕
绕
呐
桌
姥
搭
跨
绩
餐
辛
苑
术
弃
狠
甲
龚
屁
萨
脚
,
伦
f
爹
x
弓
骑
酌
薪
晋
盛
润
攒
吹
薇
爽
猫
嚣
沉
圈
球
迁
掏
战
赢
似
础
辑
屋
愁
技
毫
穆
媒
遗
帕
岗
歹
爷
副
枪
烂
壁
胆
研
梯
钢
兆
扩
伙
婿
雾
哇
汤
锁
邵
渔
贬
弗
佩
拾
抚
奕
诽
谤
辅
瞒
坚
闫
挑
倍
來
崔
攻
衡
鸽
肃
瑶
粘
馆
昕
掌
_
轮
旧
鬼
妙
佰
颜
悔
甜
吸
猪
庇
粥
稀
夸
姜
柯
敬
眉
豫
睛
迫
挤
蓉
辩
莱
枝
香
瑜
溪
糖
墙
淄
吼
妨
偏
珠
嫂
帅
抹
霉
乙
偷
豹
琪
杀
掰
赃
驻
俗
黎
娜
慈
浦
夕
曝
弹
厌
玛
党
肉
阁
窗
滚
摇
谷
疗
遵
恐
惜
慕
贺
帝
训
枚
疯
巾
叠
奎
叭
珂
彦
碑
毒
叉
裴
堵
旺
惨
盒
锤
宗
创
耀
翔
葫
芦
尤
菲
皇
渝
弯
凉
刺
淘
枣
骨
屡
孝
食
荐
尹
璐
娇
抗
陶
疼
刮
尼
莎
洞
散
霍
盈
抬
悉
塘
横
疾
宫
塔
贫
麦
锦
嗨
惊
梨
筑
丝
桂
湘
歌
贤
抄
阜
岩
竹
磨
稻
饱
巍
鞭
聚
拷
氧
妍
幼
荷
蓄
粤
邹
祸
仓
昊
典
撕
耻
钩
奖
孕
逸
粉
恨
伯
摊
璇
卷
迈
钻
嘎
钛
琳
淳
舅
羞
铭
墨
冰
耿
沧
肇
拎
缸
鲍
噢
費
癌
朵
咪
混
蛋
碎
菊
呆
嗦
屈
盐
辰
链
坑
演
沒
血
姻
煤
胃
慌
卿
仗
卦
摄
汕
唱
叩
趁
寸
蔽
胀
尖
寒
籁
呈
逍
帽
阅
盲
盼
顿
嫁
辋
炸
宴
缉
夺
胖
席
咸
鹿
挡
吐
哭
氮
槐
虞
庸
鄂
岳
噔
給
甘
撑
洲
幢
勾
冈
陌
穗
番
挪
割
盟
焦
丑
醉
岔
摸
遂
厦
泄
擦
扇
榴
垃
圾
碧
聪
曲
裤
逐
栏
晰
羡
琦
鸭
绒
曦
圆
阵
跪
樊
族
潮
滑
馨
筒
奏
锐
冥
坡
沪
乔
楠
犹
厨
救
童
苗
吊
谦
狱
卸
鼎
丙
肺
鹰
震
茂
隆
戏
驳
敌
逻
巧
妥
狼
潇
砸
漏
嗜
邢
禄
亦
晗
昆
污
抠
傍
肚
冉
沃
鸿
驹
捂
铃
彼
毋
舌
喻
懈
券
潜
冠
获
淮
哟
屯
寨
炳
拐
森
紫
币
荆
熏
泸
晖
茶
浜
靓
峻
捡
侵
猎
噻
锻
炼
臊
灵
屎
仿
她
滋
亩
鸡
啰
疏
聆
轩
遥
纹
幅
眠
幕
叽
胎
姿
劫
裕
译
侠
苹
焕
鸣
鼓
岂
炒
噼
昭
蕾
漂
著
娶
坪
鞠
崇
堰
巷
屌
伪
缩
闪
邦
僵
芜
吆
塞
瘾
恳
拌
仇
曼
霖
若
杆
剂
浅
漆
沛
描
猛
绘
媛
郝
扶
扪
痛
饼
懵
赛
励
摩
患
汗
枫
兜
忆
井
渐
猴
帆
蒂
矿
怖
堡
芝
丘
韦
酬
伊
仪
豆
辖
煜
凰
雯
晴
喔
磁
霜
嘘
甭
陵
侧
柳
蚊
幻
捕
尧
跌
暖
柱
禺
召
略
膏
浮
繁
簿
浏
览
踢
旗
剃
佣
匹
晃
卓
憋
翊
喇
裙
颗
媚
闺
野
忧
嗑
璞
怠
菁
恼
舟
杠
床
莺
荔
卑
弘
佬
氓
澄
潈
掖
琢
铂
谥
嘲
嚼
饮
咯
癞
逝
贱
舔
腿
B
淫
欲
契
艹
娃
瓜
竭
卤
葬
倡
靖
掐
濮
缯
窃
侄
遭
湿
棋
舜
锭
泾
桩
別
欸
酰
镖
鼻
啪
汝
笨
庙
铲
抖
酷
祁
榷
霸
桃
悟
寻
呛
澎
残
刁
腰
慰
橱
诅
咒
惑
棉
逗
寺
宅
郊
铅
撬
伸
饺
堪
萃
钧
煌
谨
阐
雀
廉
症
谣
献
哨
棵
芒
镜
扎
倾
搪
砧
澡
愚
孤
柴
屹
弊
剑
耶
恤
蔑
诞
蜜
阴
寂
闷
凿
皓
涞
棚
撸
肠
练
液
扔
拔
骤
杉
伱
渡
恋
宪
腐
忌
娄
揉
荡
覆
瞅
贞
惰
奋
瓣
灾
蒸
棱
韬
翰
披
尺
猖
狂
刨
滁
胶
-
姬
棒
咄
茹
唧
點
怡
染
後
暑
蜀
艺
捆
宿
赏
斑
膨
逮
辜
鹤
攀
郦
艰
跃
佟
喉
咙
颖
邸
帘
浇
忱
鸾
勘
潭
桨
睿
嘻
悄
灿
摔
滤
邝
晕
娆
膘
韵
尘
洽
乏
歪
浚
壶
脉
熬
沿
燃
菡
胸
唇
霄
届
稚
畔
糕
邂
逅
淡
記
牵
裹
灭
韶
瘤
剔
骙
徒
棕
哑
铝
衬
衫
噜
羁
惹
旋
胰
腺
聋
瘫
鼠
猢
瘟
贼
钵
阔
漕
迦
糙
畸
辣
阎
丧
姊
翳
詹
惭
爻
魔
崂
葛
睢
赫
宠
扭
俑
皖
箍
哲
砂
誓
龟
叹
竖
斓
胺
筋
擒
魁
墓
贪
瑛
妓
熠
轨
纬
枕
滕
皱
哩
纵
挥
糯
殖
瘳
泊
岱
淀
盏
瞧
缝
诋
毁
踏
勒
廷
筠
弧
狡
舶
曙
宛
掘
岭
毙
骄
嵩
咚
霈
衔
娱
潞
罢
睁
芊
俐
俪
揪
堤
叛
衢
泡
焯
嚷
怂
侍
孜
馀
丕
柔
捞
寓
踩
躺
臣
湛
蛊
臻
拳
兹
婉
蝶
霾
馅
吻
洒
窄
浑
玻
璃
秤
菏
殿
坳
椒
氢
拣
麼
痣
庞
痒
聘
砖
绊
鎏
誰
讽
寮
蜂
菱
泪
盔
柚
翁
戒
烨
谩
俱
丛
龋
芭
孚
岷
寿
俄
叙
蹬
洇
犁
榆
梼
碌
逢
募
捐
麟
泓
援
荃
赋
麓
桓
蹭
纤
杵
桦
斧
氯
驱
罔
姆
裂
黝
垮
绡
捏
幺
甩
幌
湶
钚
泥
蓬
诊
昏
伞
蚂
蚁
柏
朴
褚
轰
娥
髻
衷
粹
骥
蚌
埠
禾
嗟
悼
睬
玖
茜
廊
佐
饶
泛
卞
寇
烤
斜
珞
珈
役
纛
眚
兒
窑
苛
泷
秉
斥
甄
骆
砼
珩
亨
仑
御
嗓
孽
愧
却
叁
悬
浸
佑
拄
纲
劈
篇
巡
琥
擅
誒
惦
迅
邴
痰
侥
泳
诛
玥
吾
罩
硕
茧
槽
翼
烈
浞
鞍
挖
阪
晔
淹
芙
镨
蓓
酉
嗤
蛾
樱
邪
珏
窦
堑
铖
伽
拭
芮
岚
暗
纽
淋
柄
轿
革
窘
牺
牲
滔
氩
绥
穹
渭
炉
溶
蹦
辨
兼
炮
颂
漠
俞
榜
芹
狐
狸
羔
郎
岸
宸
斩
拥
罐
匡
巫
汾
嘶
牧
刃
陲
冼
龍
浓
炜
钊
迹
茵
玺
颈
椎
隧
盆
怒
熙
剡
蚀
樵
咏
秽
澧
峡
贯
灶
恺
讫
愈
篮
捉
迷
揶
揄
苇
酥
歆
厢
娣
尉
循
為
電
黔
酸
萝
卜
坯
杯
夹
秩
琐
東
揍
乃
莹
掺
芯
鄙
驭
嫩
秘
趋
甸
洛
坝
赡
棍
谕
喷
奉
涌
嶂
徳
狮
勃
摁
檬
炖
墩
嫖
擎
涤
苍
贮
铸
咖
啡
棠
舞
嗅
撇
